/* Title for calendar events list when printing/exporting in forecaste mode */
"Calendar Events" = "日历事件";

/* Document header for context mode HTML/PDF exports */
"Contexts" = "上下文";

/* Document header for flagged mode HTML/PDF exports */
"Flagged" = "已标记";

/* Document header for forecast mode HTML/PDF exports */
"Forecast" = "预测";

/* Document header for inbox mode HTML/PDF exports */
"Inbox" = "收件箱";

/* Document print date header */
"Printed" = "已打印";

/* Document header for projects mode HTML/PDF exports */
"Projects" = "项目";

/* Document header for review mode HTML/PDF exports */
"Review" = "检查";